<?php require_once('header.php') ?>
<?php require_once('left-sidebar.php') ?>
<div id="content" class="left">
	<div class="block">
		<h3>У меня рейтинг -1 по одному из направлений, что это значит?</h3>
		<p>Рейтинг -1 означает, что Вы не преодолели установленный минимальный порог по количеству баллов по одному из предметов, требуемых для поступления на соответствующее направление. 
		Проще говоря, у Вас «двойка». С таким рейтингом дальше в конкурсе на это направление Вы участвовать не будете.</p>
	</div>
	<div class="block">
		<h3>У меня рейтинг 0, хотя я сообщил свои баллы ЕГЭ при подаче заявления. У вас ничего не работает?</h3>
		<p>Рейтинг 0 означает, что:</p>
		<Ol>
			<li> после того, как Ваше заявление попало в систему, рейтинг еще не пересчитывался. Это длительная процедура, и она проводится 1-2 раза в сутки (перед изданием приказов – чаще);</li>
			<li>Ваши баллы ЕГЭ, указанные в заявлении, еще не прошли проверку в Федеральной Базе Свидетельств ЕГЭ (ФБС).
			Такие баллы на Вашей странице помечены в скобочках как (бланк). Эти баллы не могут быть использованы при подсчете рейтинга. Проверка баллов по ФБС осуществляется ежедневно.
			Пока у Вас на руках нет свидетельства ЕГЭ – Ваших баллов в ФБС тоже нет, следовательно, проверку они пройти не могут. После успешной проверки Ваши баллы появятся у Вас на странице с пометкой в скобках (ФБС).</li>
		</ol>
	</div>
	<div class="block">
		<h3>Могу ли я изменить специальность, указанную в Заявлении при подаче документов?</h3>
		<p>Да, можете. На сайте СФУ размещен <a href="http://admissions.sfu-kras.ru/docs">бланк заявления</a> о смене направлений бакалавриата и специальностей. Вы можете заполнить его в Приемной комиссии, где подавали документы на поступление, или направить нам скан заполненного и подписанного заявления на адрес zayavlenie@sfu-kras.ru.
		Обратите внимание, что при этом должны быть соблюдены <a href="http://admissions.sfu-kras.ru/priem">сроки завершения</a> приема Заявлений на поступление по соответствующему конкурсу.</p>
	</div>
	<div class="block">
		<h3>Сколько нужно подавать пакетов документов, если я хочу участвовать в конкурсе по нескольким направлениям в нескольких институтах СФУ?</h3>
		<p>Независимо от количества направлений и институтов, подаётся один пакет документов с одним заявлением. Документы подаются в любое окно приёма документов, но лучше в тот институт, который является для вас приоритетным.</p>
	</div>
	<h3>Задать свой вопрос, касающийся работы АИС Абитуриент, Вы можете администратору АИС "Абитуриент". Наиболее часто встречающиеся вопросы и ответы на них будут публиковаться на этой странице. 
Вопросы по поступлению в университет Вы можете задать в <a href="http://about.sfu-kras.ru/anteroom/abiturient">Общественной приемной</a> или найти ответ в <a href="http://admissions.sfu-kras.ru/faq">подсказках</a>.</h3>
</div>
<?php require_once('footer.php') ?>